export default function Infomation() {
  return (
    <div style={{ padding: "1rem" }}>
      <p>
        <strong>1. 집소개</strong>
      </p>
      <p>
        단, 7명의 입주자가 4개의 층에 살 수 있다는 장점을 가지고 있어요.
        <br />
        또한, 맨 위의 테라스를 통해 함께 사는 입주자들을 만날 수 있으며
        (＃&deg;Д&deg;)
        <br />
        날씨가 좋은 날에는 루프탑 테라스에서 함께 차도 마시고 또 때로는 맛난
        음식을 함께 먹을 수도 있답니다.
      </p>
      <p>
        <strong>2. 교통</strong>
      </p>
      <p>
        -우이신설 삼양역 도보 7분
        <br />
        -4호선 미아역 도보 11분
        <br />
        -버스정류장 도보 6분 (빨래골입구 정류장)
      </p>
      <p>
        <strong>3. 주변상권</strong>
      </p>
      <p>
        -롯데시네마 수유(서울 강북구 도봉로 308) 도보 15분
        <br />
        -롯데마트 삼양점 (서울 강북구 삼양로 247) 도보 9분
        <br />
        -진로마트 (서울 강북구 도봉로 49길 11) 도보 12분
        <br />
        -K마트 (서울 강북구 도봉로 175) 도보 14분
      </p>
      <p>
        <strong>4. 핫플레이스</strong>
      </p>
      <p>
        #성신여자대학교 운정그린캠퍼스 #슬세권(영화관,대형마트)
        <br />
        #역세권 우이신설 삼양역 #북한산 #공세권(수유일공원)
      </p>
      <p>
        <strong>[* 계약 보장]</strong>
      </p>
      <p>
        {" "}
        3개월 단기 계약 가능(6개월 미만 단기 계약 시 추가 비용 발생)
        <br />* 재계약, 장기계약 시 월세 지원
        <br />* 가구, 가전, 무선인터넷까지! 풀옵션으로 이사비용 절감
        <br />* 월 1회 공용공간 정기청소
      </p>
    </div>
  );
}
